<?php include ("header.php");?>

<div class="content">
    
    <div class="container-fluid container-width-md">
    
        <h1><?php print $PAGE_TITLE;?></h1>
    
        <p>Это удобный, качественный, надежный и недорогой хостинг. Мы работаем, чтобы сделать Hosting.Energy лучшим хостингом для своих клиентов предоставляя максимум услуг по доступным ценам. Наши решения подойдут для размещения любых сайтов – от визиток до интернет-магазинов и развлекательных порталов.</p>
    
        <p>Это удобный, качественный, надежный и недорогой хостинг. Мы работаем, чтобы сделать Hosting.Energy лучшим хостингом для своих клиентов предоставляя максимум услуг по доступным ценам. Наши решения подойдут для размещения любых сайтов – от визиток до интернет-магазинов и развлекательных порталов.</p>
    
    </div>
</div>

<?php include ("footer.php");?>