<?php include ("header.php");?>

<div class="content">
    
    <div class="container-fluid container-width-md">
    
        <div class="page-title title-block">
            <h1><?php print $PAGE_TITLE;?></h1>
            <span class="title-line line-left"><span class="line-inner"></span></span>
        </div>

    
        <p>Это удобный, качественный, надежный и недорогой хостинг. Мы работаем, чтобы сделать Hosting.Energy лучшим хостингом для своих клиентов предоставляя максимум услуг по доступным ценам. Наши решения подойдут для размещения любых сайтов – от визиток до интернет-магазинов и развлекательных порталов.</p>
    
        <p>Это удобный, качественный, надежный и недорогой хостинг. Мы работаем, чтобы сделать Hosting.Energy лучшим хостингом для своих клиентов предоставляя максимум услуг по доступным ценам. Наши решения подойдут для размещения любых сайтов – от визиток до интернет-магазинов и развлекательных порталов.</p>
    
    </div>
</div>

<?php include ("footer.php");?>